Repository: Usamapuri/CS162
Catalog: cs162/session2_2/gettext.po
Languages: zxx

source: The dealer is showing:
zxx: Dealer Apnay Pattay Dikha Rha Hay

source: Would you like another card? (y/n):
zxx: Kia Apko Aik AUr Card Chahiye? (y/n)

source: You have gone bust!
zxx: Bund Bandook Ho gayi

source: The dealer has:
zxx: Dealer Kay Pattay Yeh Hain

source: The dealer hits
zxx: Dealer Ko Aik Aur Patta Chahiye

source: The dealer has gone bust!
zxx: Dealer Ki Bund Bandook

source: The dealer sticks with:
zxx: Dealer Ko Aur Patta nhee Chahiye

source: It's a draw!
zxx: Dealer Jeet Gayya

source: The dealer won!
zxx: Dealer Jeet Gayya

source: You won!
zxx: Aap Jeet Gaye
